export const houseData = [
	{
		'id': 1,
		"img": '../../../assets/img/house_bg.jpg',
		"title": 'Коттедж из газобетонных блоков НИШ-168',
		"price": 3496600,
		"text": 'Двухэтажный дом разработанный специально под строительство из газобетонных блоков в Московской области. Несколько вариантов фасада.'
	},
	{
		'id': 2,
		"img": '../../../assets/img/house_bg.jpg',
		"title": 'Коттедж НИШ-168',
		"price": 9999999,
		"text": 'Двухэтажный дом разработанный специально под строительство из газобетонных блоков в Московской области. Несколько вариантов фасада.'
	},
	{
		'id': 3,
		"img": '../../../assets/img/house_bg.jpg',
		"title": 'Коттедж НИШ-168',
		"price": 9999999,
		"text": 'Двухэтажный дом разработанный специально под строительство из газобетонных блоков в Московской области. Несколько вариантов фасада.'
	},
	{
		'id': 4,
		"img": '../../../assets/img/house_bg.jpg',
		"title": 'Коттедж НИШ-168',
		"price": 9999999,
		"text": 'Двухэтажный дом разработанный специально под строительство из газобетонных блоков в Московской области. Несколько вариантов фасада.'
	},
	{
		'id': 5,
		"img": '../../../assets/img/house_bg.jpg',
		"title": 'Коттедж НИШ-168',
		"price": 9999999,
		"text": 'Двухэтажный дом разработанный специально под строительство из газобетонных блоков в Московской области. Несколько вариантов фасада.'
	},
]